<p>━━━━━━━━━━━━━━━━━━━━</p>
<p>本メールは送信専用です。</p>
<p>━━━━━━━━━━━━━━━━━━━━</p>


<p>{{ $name }}様</p>

<p>{{ $subtitle }}</p>

<p>===お申し込み内容===</p>

<p>{{ $title }}</p>

<p>＜詳細＞</p>

<p>日時：{{ $event_date }}</p>
<p>（開場・受付開始：13時30分～）</p>

<p>会場：{{ $venue }}</p>

<p>講師：{{ $administrator }}</p>

<p>＜参加費＞</p>

<p>■{{ $product_name }}</p>

<p>■{{ number_format($price) }}円</p>

<p>{!! nl2br(htmlspecialchars($bank_info)) !!}</p>

<p>※チケットはございません。受付でお名前を伺ってご入場いただく形となります。</p>

<p>【当日のお願い】</p>

<p>ご来場時のマスク着用にご協力をお願いいたします。</p>

<p>会場の駐車場台数に限りがありますので、できるだけ公共交通機関でお越しくださいますようお願いいたします。</p>

<p>セミナー内で軽く体を動かすワークショップがございます。 動きやすい服装でご参加ください。</p>

<p>小さいお子様の参加もOKですが、セミナー開始後、会場を走り回ったり大声ではしゃいだりする場合は、一時退室を促す可能性がありますことをご了承ください。</p>

<p>━━━━━━━━主催━━━━━━━━━</p>

<p>マコトクリエイション　新垣誠</p>

<p>〒901-1116</p>
<p>沖縄県島尻郡南風原町照屋２４８−１７ Karii201</p>
<p>arakakiconsul@gmail.com</p>
<p>━━━━━━━━━━━━━━━━━━━ </p>

